[gatherer_plasmidgrowth_diff_shader]
subtitle="Jardim das Coletoras"

[shader_door]
subtitle="Jardim das Coletoras"

[vend_diffuse_shader]
subtitle="Jardim das Coletoras"

[vendneon_diffuse_shader]
subtitle="Jardim das Coletoras - Personalizações genéticas"

[vendsign_diffuse_shader]
subtitle="Jardim das Coletoras"

